"HSDSCAN_TO_FOLDER" = "Mappe";
"HSDSCAN_TO_PRINTER" = "Printer";
"HSDSCAN_TO_APPLICATION" = "Program";
"HSDSCAN_TO_BOX" = "Kasse";
"HSDSCAN_TO_GOOGLE_DRIVE" = "Google Drive";


"COLOR" = "Farve";
"BLACK_AND_WHITE" = "Sort/hvid";
"GRAY_SCALE" = "Gråtoner";

"IMAGE_PDF" = "Kun billede (PDF)";
"SEARCHABLE_PDF" = "Tekst der kan søges på (PDF)";
"EDITABLE_RTF" = "Tekst der kan redigeres (RTF)";

"OTHER" = "Andet...";

HSDButtonTaskName = "Scanningsknap";
HSDCloudTaskName = "Scan til cloud";

HSDButtonTaskDescription = "Knyt en opgave til scanningsknappen på HP-scanneren";
HSDCloudTaskDescription = "Angiv indstillingerne, der skal anvendes til knappen Scan til cloud";

OutputDescription = "Scanningsresultatet vil blive vist i dialogboksen Udskriv.";
AssignToButtonTitle = "Knyt til knap";
HSDScanToTitle = "Scan til:";
HSDApplicationTitle = "Program:";
SyncFolderTitle = "Synkroniseringsmappe:";
FolderTitle = "Mappe:";
ServiceTitle = "Tjeneste:";
HSDPaperSizeTitle = "Størrelse:";
HSDDuplexScanTitle = "Scan begge sider";
HSDColorModeTitle = "Funktion:";
ScanTitle = "Scan";
HSDFileNameTitle = "Filnavn:";
HSDScanFormatTitle = "Format:";
InputTitle = "Input";
OutputTitle = "Output";
HSDApplyNowButtonTitle = "Anvend nu";
